[
    {
    "anime": "Yahari Ore no Seishun Love Come wa Machigatteiru. Zoku",
    "character": "Hachiman Hikigaya",
    "quote": "It doesn't matter if we're wrong...because every time we go wrong, we'll continue to look for the right answer."
    },
    {
    "anime": "Boku wa Tomodachi ga Sukunai NEXT",
    "character": "Sena Kashiwazaki",
    "quote": "There are two kinds of girls in this world. Lovely girls who can get along with me. And all the bitches who can't"
    },
    {
    "anime": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka",
    "character": "Mia Grand",
    "quote": "When you're just starting out, put all your energy into surviving. No matter how pathetic you feel, or how people laugh at you, if you come back alive, you win."
    },
    {
    "anime": "Hunter X Hunter",
    "character": "Hunter X Hunter",
    "quote": "You must be prepared to face the worst possible scenarios. Because harsh reality strikes without warning."
    },
    {
    "anime": "Baka to Test to Shoukanjuu",
    "character": "Yoshii Akira",
    "quote": "It's all right to grieve over your defeat. It's important to admit when you've lost. Not being able to do so makes it impossible for you to climb back up after a fall, and even more impossible, for you to move forward. So go on ahead and grieve to your heart's extent. But after you're done grieving, be sure to set your eyes upon your next goal and move towards it."
    },
    {
    "anime": "Kimi ni Todoke",
    "character": "Shouta Kazehaya",
    "quote": "If you can tell me what you want to say, tell me then. I want to hear it... Because no matter what you say, my feelings won't change."
    },
    {
    "anime": "Psycho-Pass",
    "character": "Makishima Shougo",
    "quote": "Books are not something that you just read words in. They're also a tool to adjust your senses."
    },
    {
    "anime": "Attack on Titan",
    "character": "Levi Ackerman",
    "quote": "If you don’t want to die, think!"
    },
    {
    "anime": "Trigun",
    "character": "Vash the Stampede",
    "quote": "The longer one holds on to a memory, the longer one lives in the past. The deeper the memory they hold onto, the more beautiful the past will become. The beautiful memories will eventually turn into hate. Even if they look ahead, they lose the ability to walk. As long as the heavy chain called revenge continues to bind the heart, the tears of sadness will continue to flow."
    },
    {
    "anime": "Umineko no Naku Koro ni",
    "character": "Furudo Erika",
    "quote": "All truth is meaningless. In the end, 'meaning' comes from the mind of each individual human. Even when there is a single truth, it can mean different things to different individuals. The truth has no meaning in itself!"
    }
    ]